[{"id":1,"src":"../../images/1.jpg","name":"Диптих Мэрилин ","author":"Энди Уорхол","start_price":"6000","min_step":"89","max_step":"1450","in_auction":"on","description":"Полотно было написано сразу после смерти Мэрилин Монро. Энди Уорхол соединил две картины: пятьдесят грубо раскрашенных растиражированных портретов актрисы и точно такую же, но черно-белую. На втором полотне большинство портретов плохо видны или смазаны. Таким образом, художнику удалось показать облик смерти, преследовавший Мэрилин, и подчеркнуть контраст с ее жизнью.","buy":"","temp_price":"6000","buyer":"-"},{"id":2,"src":"../../images/2.jpg","name":"Писто","author":"Энди Уорхол","start_price":"3400","min_step":"100","max_step":"500","description":"3 июня 1968 года Энди Уорхол пережил покушение на свою жизнь – он получил три пулевых ранения в живот. Близкая встреча со смертью вдохновила новатора поп-арта на создание нескольких картин, в том числе и знаменитого «Пистолета» – копией револьвера, из которого он чуть не был застрелен. На красном фоне изображено трафаретное изображение револьвера в черном и белом цветовых решениях.","in_auction":"on","buy":"","temp_price":"3400","buyer":"-"},{"id":3,"src":"../../images/3.jpg","name":"Крик","author":"Эдвард Мунк","start_price":"4300","min_step":"200","max_step":"650","description":"«Крик» стал ключевым экспрессионистским образом, который не только предвосхитил, но и пережил сам стиль, превзойдя в массовом сознании все более поздние его проявления как самого Мунка, так и художников других стран.","buy":"","temp_price":"4300","buyer":"-"},{"id":41,"src":"../../images/41.jpg","name":"200 однодолларовых купюр","author":"Энди Уорхол","start_price":"3150","min_step":"200","max_step":"400","description":"Уорхол рассказывал: «Я попросил несколько моих знакомых предложить темы для моих работ. Наконец одна подруга задала правильный вопрос: «Слушай, а ты сам-то, что больше всего любишь?» Вот так я и начал рисовать деньги!». Энди Уорхол как пропагандист всего, что имеет характер массовости не смог обойти своим вниманием такую привычную для американца вещь, как однодоллоровая купюра. Именно в этой картине он максимально раскрыл тему духовных и материальных ценностей. На картине нет ничего, кроме денег. ","in_auction":"on","buy":"","temp_price":"3150","buyer":"-"},{"id":4,"src":"../../images/4.jpg","name":"123","in_auction":"on","author":"123","start_price":"123","min_step":"10","max_step":"11","description":"123","buy":"","temp_price":"123","buyer":"-"}]